{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Character",
			"Children": [
				{
					"Source":
					{
						"Text": "徐鳳年"
					},
					"Translation":
					{
						"Text": "徐鳳年"
					},
					"Key": "STName_10001"
				},
				{
					"Source":
					{
						"Text": "番插鳳"
					},
					"Translation":
					{
						"Text": "番插鳳"
					},
					"Key": "STName_10002"
				}
			]
		}
	]
}